Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1117_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Giellagáhtten, normeren ja tearbmabargu sámegielain
sms: SääŠmǩiõli ǩiõllhuõl, normmummuš da terminologiatuâjj

source: Sámi Giellagáldu čohkke sámegiela áššedovdiid ja bovde giellageavaheddjiid seminárii Sajosii, Anárii golggotmánu 6. beaivve ságastallat, makkár hástalusat leat njealji sámegiela giellagáhttemis, normeremis ja tearbmabarggus.
sms: Sääʹm Ǩiõllkaʹlddi nåårr sääʹmǩiõl äʹšštobddjid da kåčč ǩiõllõõʹnnʼjid seminaaʹre Sajoʹsse, Aanra kålggmannu 6. peeiʹv saǥǥstõõllâd neellj jeeʹres sääʹmǩiõl ǩiõllhuõʹlle, normmummša da terminologiatuõjju õhtteei vaʹǯǯtõõzzin.

source: Seammás lea erenoamáš vejolašvuohta beassat gullat njealji sierra sámegiela.
sms: Seämma poodd lij šiõǥǥ vuäittmõš piâssâd kuvddled neellj jeeʹres sääʹmǩiõl.

source: Giellaseminára oktavuođas čalmmustahtto sámedikkiid golmma jahkásaš rájáid rasttildeaddji giellaovttasbargoprošeavtta álggaheapmi.
sms: Ǩiõllseminaarin vääʹldet lokku sääʹmteeʹǧǧi kolmmekksa, raajid pââiteei ǩiõllõhttsažtuâjjprojeeʹkt älggmõõžž.

source: Seminára rahpá Suoma Sámedikki ságadoalli Tiina Sanila-Aikio.
sms: Seminaar ääʹvad Lääʹddjânnam Sääʹmteeʹǧǧ saaǥǥtuõʹllʼjeei Tiina Sanila-Aikio.

source: Giellagáldu – joatkkaprošeavtta álggahanseminára lea rabas buohkaide.
sms: Ǩiõllkaʹlddi – juâtkkprojeeʹkt altteemseminaar lij äävai pukid.

source: Oassálastit mákset ieža mátke-, orrun- ja boradangoluid.
sms: Vuässõõđi mäʹhsse jiijj jiiʹjjez mäʹtǩǩ-, instemkääzzkõs- da poorrâmkuulid.

source: Seminára dulkojuvvo sámegielain suoma- ja ruoŧagillii.
sms: Seminaar tuʹlǩǩeet sääʹmǩiõlin lääʹdd- da ruõccǩiõʹlle.

source: Bures boahtin !
sms: Tiõrv pueʹttem !

source: Báiki: Solju - Sajos, Anár 6.10.2015
sms: Päiʹǩǩ: Solju - Sajos, Aanar 6.10.2015

source: Prográmma:
sms: 9.30 Kååʹff

source: 10.00 Álgosánit Sámi Parlamentáralaš Ráđi jođiheaddji / Suoma Sámedikki ságadoalli Tiina Sanila Aikio
sms: 10.00 Alggsaaǥǥ âânn Saaʹmi Parlamentaarla ž Suåvtõõzz saaǥǥtuõʹllʼjeei / Lääʹdd Sääʹmteeʹǧǧ saaǥǥtuõʹllʼjeei Tiina Sanila-Aikio

source: 10.15 Norgga Sámedikki presideantta Aili Keskitalo
sms: 10.15 Taarr Sääʹmteeʹǧǧ presideʹntt Aili Keskitalo

source: 10.30 Eino Koponen: Giellagáhttema prinsihpaid heivehallan nuortalašgillii
sms: 10.30 Eino Koponen: Ǩiõllhuõl vuâđđjurddji suåvtõõllmõš nuõrttsääʹmǩiõʹlle

source: 11.10 Johanna Ijäs: Davvisámegiela goallossánit ja daid čállin
sms: 11.10 Johanna Ijäs: Tâʹvvsääʹmǩiõl õhttõs-saaʹni da tõi ǩeeʹrjtummuš

source: 11.50 Sámi Oahpahusguovddáža sámemusihkaohppiid musihkkačájáhusat auditorias
sms: 11.50 Sääʹmvuuʹd škoouʹlʼjemkõõskõõzz sääʹm-musiikk mättʼtõõttji musikkčuäʹjtõs auditoriost

source: 13.30 Petter Morottaja: Mot anárašgiela galgá gáhttet ?
sms: 13.30 Petter Morottaja: Mäʹhtt aanarsääʹmǩiõl õõlǥči ruõkkâd ?

source: 14.10 Svenn-Egil K. Duolljá: Giellaoahpalaš njuolggadusat julevsámegiela giellanormerema vuođđun
sms: 14.10 Svenn-Egil K. Duolljá: Ǩiõllmäättlaž meärrõõzz luulajasääʹmǩiõl ǩiõllnormmummuž vuâđđan

source: 14.50 Marko Marjomaa: Giellagáldu - prošeakta
sms: 14.50 Marko Marjomaa: Ǩiõllkaʹlddi - juâtkkprojeʹktt

source: 15.00 Loahpahus
sms: 15.00 Loopptõs

source: Sámi Giellagáldu lea sámi álbmoga oktasaš ja seammás bajimuš fágalaš áššedovdi ja mearridanorgána sámegielaide guoski gažaldagain.
sms: Sääʹm Ǩiõllkaʹlddi lij säʹmmlai õhttsaž da seämmast pââimõs äʹšštobddi- da tuʹmmstõkorgaan sääʹmǩiõl kuõskki kõõččmõõžžin.

source: Sámi Giellagáldu fállá giellaveahki ja rávve giellageavaheddjiid sámegielaid geavaheapmái guoski áššiin.
sms: Sääʹm Ǩiõllkaʹlddi taʹrjjad ǩiõlʼlaž vieʹǩǩ da vuäʹppast ǩiõllõõʹnnʼjid sääʹmǩiõli âânnmõʹšše kuõskki aaʹššin.

source: Sámi Giellagáldu bargguide gullá terminologiijabargguid ja normerema lassin maiddái giellagáhtten.
sms: Sääʹm Ǩiõllkaʹlddi tuõjju koʹlle terminologiatuâj da normmummuž lââʹssen še ǩiõllhuõll.

source: Dasa lassin Giellagáldu juohká dieđuid sámegielaid birra ja sámegiela fágalaš áššiin.
sms: Lââʹssen Sääʹm Ǩiõllkaʹlddi juâkk teâđaid sääʹmǩiõlin da sääʹmǩiõlid kuõskki aaʹššin.

source: Giellagáldu - joatkkaprošeavtta ruhtadit EU Interreg V Davvi – prográmma Sápmi – oasseguovlu, Lapin liitto, Romssa fylkkasuohkan sihke Norgga, Ruoŧa ja Suoma Sámedikkit.
sms: Ǩiõllkaʹlddi – juâtkkprojeeʹkt teäggte EU Interreg V Tâʹvv - prograamm Sápmi-vueʹssvuʹvdd, Lappi lett, Tromssa lään di Taarr, Ruõcc da Lääʹddjânnam Sääʹmteeʹǧǧ.

source: Prošeavtta jođiha Suoma Sámediggi.
sms: Projeeʹkt jååʹđat Lääʹddjânnam Sääʹmteʹǧǧ.
